[
  "obsidian-git",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "cmdr",
  "notion-like-tables",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excel",
  "obsidian-focus-mode",
  "templater-obsidian",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "media-extended",
  "obsidian-kanban"
]